{
  "data": [
      {
          "id": 6,
          "active": 1,
          "title": "Aberdeen Indoor Market",
          "description": "The proposal is to develop the site with attractive market-style floorspace to create a destination venue featuring international style food and drink outlets. It is envisioned that commercial marketplace elements would promote local produce and goods alongside continental style delicatessen, cafes and food outlets.",
          "image": "https://www.scottishconstructionnow.com/uploads/unionstreet-revb.jpg",
          "location": "indoormarket",
          "local": 1,
          "tags": ["Market", "Local"]
      },
      {
          "id": 5,
          "active": 1,
          "title": "Town House",
          "description": "Today’s impressive Neo-Gothic Town House dates from the 1870s and incorporates elements of the previous Town House and Tolbooth. The building is situated in the main city centre and provides a connection between the old burgh of Aberdeen, in the form of the Tolbooth, and the new-found conﬁdence and wealth of the 19th century merchant city.",
          "image": "https://wpcluster.dctdigital.com/eveningexpress/wp-content/uploads/sites/10/2016/03/EE_img3414028.jpg",
          "location": "townhouse",
          "local": 1,
          "tags": ["Architecture", "Building"]
      },
      {
          "id": 4,
          "active": 1,
          "title": "Tolbooth Museum",
          "description": "The Tolbooth Museum is housed in the former wardhouse, or prison for Aberdeen, a unique complex of 17th and 18th century gaol cells. It first opened to the public as a museum in 1995. The Tolbooth Museum is very popular with locals and tourists alike. Featured displays deal with local history and the evolution of crime and punishment over the centuries. The museum's unique atmosphere and gaol cells provide a striking visitor experience and a real insight into imprisonment and the treatment of prisoners and rebel Jacobites in times gone by.",
          "image": "https://independenttravelcats.com/wp-content/uploads/2018/06/Tolbooth-Museum-Aberdeen-2.jpg",
          "location": "tolbooth",
          "local": 1,
          "tags": ["Museum"]
      },
      {
          "id": 3,
          "active": 1,
          "title": "Music Hall",
          "description": "The Music Hall  re-opened in 2018 having undergone a major redevelopment.  It is one of Scotland’s oldest and most historic concert halls. It stands on Union Street in the centre of Aberdeen and has been at the heart of cultural life in the city for nearly 200 years. The main auditorium has an excellent acoustic and a capacity of 1300 seated. It also has two smaller spaces, Big Sky Studio and Tutti Creative Learning Studio.",
          "image": "https://www.urbanrealm.com/images/buildings/building_1346.jpg",
          "location": "musichall",
          "local": 1,
          "tags": ["Music", "Comedy", "Dance", "Venue"]
      },
      {
          "id": 2,
          "active": 1,
          "title": "Tag Heuer",
          "description": "",
          "image": "https://1000logos.net/wp-content/uploads/2018/10/TAG-Heuer-Logo.png",
          "location": 132,
          "local": 0,
          "tags": ["Watches", "Jewellery"]
      },
      {
          "id": 1,
          "active": 1,
          "title": "474 by Cup",
          "description": "Speciality coffee, delicious food!",
          "image": "https://www.fgburnett.co.uk/imager/images/75083/474-Union-Street-Aberdeen_2024-02-21-085337_nsry_d8a7f62198070e888f59091fd8da8f51.webp",
          "location": 474,
          "local": 1,
          "tags": ["Coffee", "Local"]
      }
  ]
}
